/* Localized versions of Info.plist keys */

CFBundleName = "SimpleCocoaJavaMovie";
CFBundleShortVersionString = "SimpleCocoaJavaMovie version 0.1";
CFBundleGetInfoString = "SimpleCocoaJavaMovie version 0.1, Copyright 2001 MyGreatSoftware.";
NSHumanReadableCopyright = "Copyright 2001 MyGreatSoftware.";
